/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="%@の新規バージョンがご利用になれます。今すぐバージョン%@に更新してください。";
/* Update alert title */
"Update Available"="更新が利用可能";
/* Update alert dismiss button title */
"Next time"="次回";
/* Update alert skip button title */
"Skip this version"="このバージョンをスキップ";
/* Update alert skip button title */
"Update"="更新";
